{
    "name": "Montreal",
    "Event": "Séminaire Regional OSIsoft à Montréal",
    "Date": "17 et 18 Septembre 2015",
    "Location": "Le Centre Sheraton Montréal",
    "Address": "1201 Boul. René-Lévesque O., Montréal, QC H3B 2L7",
    "contactUs1": "Pour toutes questions",
    "OutlookSubject": "Séminaire Régionale OSIsoft 2015 à Montréal",
    "Start": "9/17/2015 @8AM",
    "End": "9/18/2015 @ 1PM",
    "calStart": "20150917",
    "calEnd": "20150918",
    "OutlookContent": "Nous sommes heureux de vous accueilir au Séminaire OSIsoft à Montréal! Hôtel: Le Centre Sheraton Montréal (sur René-Levesque O.) Pour toutes questions, envoyer un courriel à NAMevents@osisoft.com",
    "content1": ["Joignez-nous au Séminaire Régional OSIsoft à Montréal afin d’approfondir comment transformer votre environnement opérationnel à l’aide des données temps réels et évènementiels du PI System!", "Que vous débutiez avec le PI System ou que vous soyez un expert cherchant à mieux exploiter et optimiser l’utilisation de votre infrastructure de données, nos séminaires régionaux ont beaucoup à vous offrir.", "Cette année, nous offrirons des présentations d’experts OSIsoft ainsi que d’utilisateurs du PI System en entreprise, démontrant comment l’infrastructure PI System supporte les prises de décisions en temps réel basées sur les données.", "Les thèmes suivants seront couverts :"],
    "contentList": ["Comment le PI System aide à vous dépasser en mettant l’emphase sur l’importance de la valeur extraite à partir de ces données tout en partageant des informations ciblées avec des collègues, fournisseurs, partenaires et clients, facilitant ainsi les décisions d’affaires.", "Amplifier la dimension de vos données opérationnelles en temps réel en y ajoutant la géolocalisation. À l’aide de Esri ArcGIS® et du PI System, unissez espace et temps afin de prendre des décisions plus éclairées.", "L’accessibilité à l’information en temps réel peut améliorer le rendement d’une entreprise. Observez comment une société de premier plan combine plusieurs systèmes au sein de l’entreprise afin d’accélérer la prise de décisions informées et promouvoir la collaboration des employés locaux ou mobiles, améliorant en temps réel la connaissance et compréhension du monde des affaires.", "Comment définir vos actifs et évènements dans l’infrastructure du PI System et améliorer la collaboration au sein de votre entreprise tout en fournissant à vos utilisateurs une représentation fidèle de vos actifs et procédés", "Des méthodes pratiques et innovatrices d’utilisation du PI System présentées par nos clients, couvrant les sujets de gestion d’énergie, qualité de produit, optimisation des actifs et conformité réglementaire, incluant santé, sécurité et environnement."],
    "content2": "Ce séminaire se fera sur deux jours. La 1re journée sera composée de présentations suivies d’une réception dinatoire. La 2e journée vous offrira une demi-journée de formation sur nos produits dans laquelle vous aurez l’opportunité d’en apprendre davantage sur les récents développements ainsi que les nouvelles fonctionnalités du PI System. ",
    "mktoId": 2625,
    "latLong": "45.497949, -73.571473",
    "reg": "Inscription",
    "contact": "Pour nous joindre",
    "contactUs2": ", envoyer un courriel à",
    "keyData": "Informations importantes",
    "consent1": "Consentement à la diffusion publique de photos et de vidéos",
    "consent2": "En m’inscrivant à cet événement, je consens à être photographié, à ce que ma voix soit enregistrée et à ce que les photos et enregistrements ainsi réalisés soient utilisés seuls ou conjointement avec d’autres photos ou enregistrements à des fins publicitaires ou commerciales, ou pour tout autre motif d’affaires. Je reconnais que le terme « photo », tel qu’il est utilisé aux présentes, englobe à la fois les images fixes et la vidéo. En outre, je consens à ce qu’OSIsoft reproduise et utilise les photos et enregistrements en question et/ou en autorise la reproduction et l’utilisation dans tout marché intérieur ou extérieur. Je reconnais aussi que des tiers peuvent, avec ou sans le consentement d’OSIsoft LLC, utiliser et/ou reproduire ces photos et enregistrements. Par les présentes, je renonce à toute réclamation, de quelque nature qu’elle soit, à l’endroit d’OSIsoft et de toutes ses sociétés affiliées ou associées, de leurs directeurs, dirigeants, agents, employés et clients, ainsi que de toute agence de publicité officielle et de ses directeurs, dirigeants, agents et employés, relativement à l’utilisation de ces photos et enregistrements.",
    "agenda": "2015 OSIsoft NAM Regional Seminar Agenda - Montreal - Sept 17 - French version.pdf",
    "mktoLP": "http://pages.osisoft.com/RS-NAM-Q3-15-Montreal_LP.html"
}
